{
  "article": {
    "title": "Слобожанка",
    "description": "якість на першому місці"
  },
  "benefits": {
    "advantageous_cooperation": {
      "title": "Вигідне співробітництво",
      "content": "За роки плідної співпраці з основними постачальниками металу, такими як ArcelorMittal, Магнітогорським металургійним комбінатом та Карагандинським металургійним комбінатом Слобожанка досягає найбільш вигідних умов співробітництва та постачання основної сировини"
    },
    "constant_development": {
      "title": "Постійно розвиваємося",
      "content": "Наявність повного технологічного циклу виготовлення металоупаковки починаючи від нарізки рулонної жерсті та закінчуючи відвантаженням готової продукції власним транспортом на базі сучасного обладнання Soudronic AG (Швейцарія), Celovani S.p.a., SIG Cantec Gmbh & Co.KG, Alfons-Haar Masnen ) та LTG Mailander (Німеччина)"
    },
    "logistics": {
      "title": "Логістика",
      "content": "Наявність власного транспортного підрозділу та логістичного центру, який дозволяє з мінімальними витратами здійснювати постачання готової продукції до будь-якої точки України та країн СНД"
    },
    "safety": {
      "title": "Безпека",
      "content": "Команда спеціалістів сервісної служби надає можливість забезпечити використання металоупаковки у технологічних процесах наших замовників з максимально можливою ефективністю та досягти мінімальних показників шлюбу."
    }
  },
  "contacts": {
    "location": "Українa, м. Харків, вул. Механізаторів, 2"
  },
  "goods_params": {
    "main_metal_thickness": {
      "thickness_18-20": "Основний метал: жерсть ЕЖК із класом покриття оловом 5,6/5,6 на 1г/м.кв. Товщиною від 0,18 до 0,20",
      "thickness_17-20": "Основний метал: жерсть ЕЖК із класом покриття оловом 5,6/5,6 на 1г/м.кв. Товщиною від 0,17 до 0,20",
      "thickness_18-22": "Основний метал: жерсть ЕЖК із класом покриття оловом 5,6/5,6 на 1г/м.кв. Товщиною від 0,18 до 0,22"
    },
    "type_size": {
      "type_size_82": "Типорозмір: 82",
      "type_size_66": "Типорозмір: 66",
      "type_size_58": "Типорозмір: 58"
    },
    "external_coating": {
      "darex_ppg_holax": "Зовнішнє покриття: емалі та покривні лаки фірми Darex, PPG,Holak.",
      "ppg_holax": "Зовнішнє покриття: харчові лаки PPG і HOLAK"
    },
    "internal_coating": {
      "primer_lacquer": "Внутрішнє покриття: ґрунт та адгезійний лак",
      "ppg": "Внутрішнє покриття: емаль РРG"
    },
    "double_sided_coating": {
      "ppg_lacquer": "Двостороннє покриття: харчові лаки та емалі PPG та HOLAK"
    },
    "compound": {
      "pvc_plastisol_steril_paste": "Компаунд: на основі ПВХ - пластизоль під стерилізацію/пастеризацію"
    },
    "seal_ring": {
      "nickel_ring_foodgrade_rubber": "Кільце ущільнювача: кільце вікеля на основі каучуку харчового"
    }
  },
  "goods": {
    "euro_82": {
      "title": "Кришка ТВІСТ-ОФФ 82"
    },
    "euro_66": {
      "title": "Кришка ТВІСТ-ОФФ 66"
    },
    "sng_home_82": {
      "title": "Кришка СКО 1-82 господарська"
    },
    "sng_prom_82": {
      "title": "Кришка СКО 1-82 для промислового виробництва"
    },
    "sng_58": {
      "title": "Кришка СКО 1-58"
    }
  },
  "header": {
    "title": {
      "main": "головна",
      "about_company": "про компанію",
      "products": "продукція",
      "advantages": "переваги",
      "contacts": "контакти"
    }
  },
  "history": {
    "title": {
      "history": "Історія",
      "production": "Виробництво",
      "relationship": "Індивідуальний підхід до кожного клієнта",
      "reliability": "Надійність"
    },
    "content": {
      "history": "Компанія «Слобожанка» є одним з українських лідерів з виробництва промислових кришок типу СКО та Твіст–Офф.\nC метою збереження лідерства у виробництві кришок для пляшок, бляшанок для консервації, кришок Твіст–Офф та СКО, компанія «Слобожанка» організовує роботу на основу індивідуального підходу до кожного замовника. Задоволення всіх потреб клієнта передбачає співпрацю з ним на рівні, який максимально забезпечує комплексність та прийнятність обслуговування. Наше підприємство стоїть біля витоків впровадження в Україні сучасних видів тари та упаковки світового рівня.",
      "production": "На сьогоднішній день підприємство має в своєму розпорядженні кілька виробничих баз і три лінії з літографування та лакування жерсті. Колектив компанії «Слобожанка» – це справжні професіонали, які готові в найкоротші терміни виконати замовлення клієнтів. Одним з основних напрямків діяльності є виробництво кришки типу Твіст-Офф та кришки СКО. Високотехнологічне сучасне обладнання для виробництва кришок забезпечує високий рівень якості продукції та своєчасність її постачання. Під час виробництва кришок використовуються високоякісні матеріали від найбільших світових постачальників.",
      "relationship": "Залежно від побажань замовника ми пропонуємо різноманітну металеву кришку, виходячи з конкретного виду консервації та вимог до зовнішнього вигляду готової продукції. Рекомендовані товщини жерсті, зовнішнє і внутрішнє покриття-дають можливість замовнику отримати за мінімальну ціну жерстяну кришку СКО або ТВІСТ-ОФФ з необхідною саме для нього функціональністю. і для високотемпературної стерилізації, що застосовують для жировмісних продуктів, а також будь-яких кольорів або з нанесенням повнокольорового друку.\n\nУ виробництві використовуються тільки найкраща сировина та матеріал для випуску виключно якісної продукції.",
      "reliability": "Наше підприємство використовує у виробництві виключно білу жерсть ЕЖК, необхідної товщини та класу покриття олова, щоб не економити на сировині за рахунок якості продукції, що випускається.\n\nУ 2002 році дочірнє підприємство отримало премію «Російський Національний Олімп». та сервіс-основні принципи роботи, на яких заснована робота нашої компанії\nПрацюючи з нашим підприємством Ви отримуєте надійного постачальника високоякісної продукції з жерсті, забезпечуючи успішність Ваших товарів та бізнесу!!!\n\nНаша надійність, якості товару та сервіс – це запорука успішного бізнесу наших клієнтів!!"
    }
  }
}
