const benefits = [
  {
    title: 'Вигідне співробітництво',
    content:
      'За роки плідної співпраці з основними постачальниками металу, такими як ArcelorMittal, Магнітогорським металургійним комбінатом та Карагандинським металургійним комбінатом Слобожанка досягає найбільш вигідних умов співробітництва та постачання основної сировини'
  },
  {
    title: 'Постійно розвиваємося',
    content:
      'Наявність повного технологічного циклу виготовлення металоупаковки починаючи від нарізки рулонної жерсті та закінчуючи відвантаженням готової продукції власним транспортом на базі сучасного обладнання Soudronic AG (Швейцарія), Celovani S.p.a., SIG Cantec Gmbh & Co.KG, Alfons-Haar Masnen ) та LTG Mailander (Німеччина)'
  },
  {
    title: 'Логістика',
    content:
      'Наявність власного транспортного підрозділу та логістичного центру, який дозволяє з мінімальними витратами здійснювати постачання готової продукції до будь-якої точки України та країн СНД'
  },
  {
    title: 'Безпека',
    content:
      'Команда спеціалістів сервісної служби надає можливість забезпечити використання металоупаковки у технологічних процесах наших замовників з максимально можливою ефективністю та досягти мінімальних показників шлюбу.'
  }
]

export default benefits
