const goods = [
  {
    id: 'euro82',
    pic_length: 30,
    title: 'Кришка ТВІСТ-ОФФ 82',
    content: [
      'Основний метал: жерсть ЕЖК із класом покриття оловом 5,6/5,6 на 1г/м.кв. Товщиною від 0,18 до 0,20',
      'Типорозмір: 82',
      'Зовнішнє покриття: емалі та покривні лаки фірми Darex, PPG,Holak.',
      'Внутрішнє покриття: ґрунт та адгезійний лак',
      'Компаунд: на основі ПВХ - пластизоль під стерилізацію/пастеризацію'
    ]
  },
  {
    id: 'euro66',
    pic_length: 10,
    title: 'Кришка ТВІСТ-ОФФ 66',
    content: [
      'Основний метал: жерсть ЕЖК із класом покриття оловом 5,6/5,6 на 1г/м.кв. Товщиною від 0,18 до 0,20',
      'Типорозмір: 66',
      'Зовнішнє покриття: емалі та покривні лаки фірми Darex, PPG,Holak.',
      'Внутрішнє покриття: ґрунт та адгезійний лак',
      'Компаунд: на основі ПВХ - пластизоль під стерилізацію/пастеризацію'
    ]
  },
  {
    id: 'sng-home82',
    pic_length: 4,
    title: 'Кришка СКО 1-82 господарська',
    content: [
      'Основний метал: жерсть ЕЖК із класом покриття оловом 5,6/5,6 на 1г/м.кв. Товщиною від 0,17 до 0,20',
      'Типорозмір: 82',
      'Двостороннє покриття: харчові лаки та емалі PPG та HOLAK',
      'Кільце ущільнювача: кільце вікеля на основі каучуку харчового'
    ]
  },
  {
    id: 'sng-prom82',
    pic_length: 18,
    title: 'Кришка СКО 1-82 для промислового виробництва',
    content: [
      'Основний метал: жерсть ЕЖК із класом покриття оловом 5,6/5,6 на 1г/м.кв. Товщиною від 0,18 до 0,22',
      'Типорозмір: 82',
      'Зовнішнє покриття: харчові лаки PPG і HOLAK',
      'Внутрішнє покриття: емаль РРG',
      'Кільце ущільнювача: кільце для вікон на основі каучуку харчового'
    ]
  },
  {
    id: 'sng58',
    pic_length: 2,
    title: 'Кришка СКО 1-58',
    content: [
      'Основний метал: жерсть ЕЖК із класом покриття оловом 5,6/5,6 на 1г/м.кв. Товщиною від 0,18 до 0,22',
      'Типорозмір: 58',
      'Зовнішнє покриття: харчові лаки PPG та HOLAK',
      'Внутрішнє покриття: емаль РРG',
      'Кільце ущільнювача: вікальне кільце на основі каучуку харчового'
    ]
  }
]

export default goods
