const history = [
  {
    print: 'history',
    title: 'Історія',
    content:
      'Компанія «Слобожанка» є одним з українських лідерів з виробництва промислових кришок типу СКО та Твіст–Офф.\nC метою збереження лідерства у виробництві кришок для пляшок, бляшанок для консервації, кришок Твіст–Офф та СКО, компанія «Слобожанка» організовує роботу на основу індивідуального підходу до кожного замовника. Задоволення всіх потреб клієнта передбачає співпрацю з ним на рівні, який максимально забезпечує комплексність та прийнятність обслуговування. Наше підприємство стоїть біля витоків впровадження в Україні сучасних видів тари та упаковки світового рівня.'
  },
  {
    print: 'production',
    title: 'Виробництво',
    content:
      'На сьогоднішній день підприємство має в своєму розпорядженні кілька виробничих баз і три лінії з літографування та лакування жерсті. Колектив компанії «Слобожанка» – це справжні професіонали, які готові в найкоротші терміни виконати замовлення клієнтів. Одним з основних напрямків діяльності є виробництво кришки типу Твіст-Офф та кришки СКО. Високотехнологічне сучасне обладнання для виробництва кришок забезпечує високий рівень якості продукції та своєчасність її постачання. Під час виробництва кришок використовуються високоякісні матеріали від найбільших світових постачальників.'
  },
  {
    print: 'relationship',
    title: 'Індивідуальний підхід до кожного клієнта',
    content:
      'Залежно від побажань замовника ми пропонуємо різноманітну металеву кришку, виходячи з конкретного виду консервації та вимог до зовнішнього вигляду готової продукції. Рекомендовані товщини жерсті, зовнішнє і внутрішнє покриття-дають можливість замовнику отримати за мінімальну ціну жерстяну кришку СКО або ТВІСТ-ОФФ з необхідною саме для нього функціональністю. і для високотемпературної стерилізації, що застосовують для жировмісних продуктів, а також будь-яких кольорів або з нанесенням повнокольорового друку.\n\nУ виробництві використовуються тільки найкраща сировина та матеріал для випуску виключно якісної продукції.'
  },
  {
    print: 'reliability',
    title: 'Надійність',
    content:
      'Наше підприємство використовує у виробництві виключно білу жерсть ЕЖК, необхідної товщини та класу покриття олова, щоб не економити на сировині за рахунок якості продукції, що випускається.\n\nУ 2002 році дочірнє підприємство отримало премію «Російський Національний Олімп». та сервіс-основні принципи роботи, на яких заснована робота нашої компанії\nПрацюючи з нашим підприємством Ви отримуєте надійного постачальника високоякісної продукції з жерсті, забезпечуючи успішність Ваших товарів та бізнесу!!!\n\nНаша надійність, якості товару та сервіс – це запорука успішного бізнесу наших клієнтів!!'
  }
]

export default history
